{
    "page_article": {
        "head": {
            "title": "Как цвет интерьера влияет на наше настроение. FaceMaster.ru."
        },
        "header": "readyBlocksData.block_header",
        "footer": "readyBlocksData.block_footer",
        "breadcrumps": {
            "links": [
                {
                    "title": "Новости",
                    "url": "404"
                },
                {
                    "title": "Как цвет интерьера влияет на наше настроение"
                }
            ]
        },
        "arrive_block": {
            "src": "%=staticPrefix=%img/assets/master_page/5616.jpg",
            "name": "Иванова Маргарита",
            "url": "404"
        },
        "article": {
            "title": "Как цвет интерьера влияет на наше настроение",
            "text": "Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами.Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами. Влияет на психику очень угнетающе и создает ощущение бесперспективности. Но в сочетании с другими цветами – подчеркивает изысканность и чувство стиля владельца дома. Где уместен: в сочетании с другими цветами – в гостиной, в прихожей, в рабочем кабинете. В кухне черный будет смотреться стильно в сочетании с пастельными тонами."
        }
    }
}